export const InformationContent = [
	{
		title: "Just write your story.",
		desc: [
			"당신의 소중한 기억, 소중한 추억을 담고 싶나요",
			"Memo에서 당신의 소중한 하루를 전부 기록해두세요.",
			"잠시 스쳐지나갈 수 있는 추억을 저장하는 건 어떤가요?",
			"소중한 하루, 소중한 기억을 다시금 떠올려보세요.",
		],
	},
	{
		title: "Feel free to use it.",
		desc: [
			"별도의 비용 없이, 무료로 메모를 사용해보세요.",
			"추억을 회상하는 건 돈을 지불하지 않아도 됩니다.",
			"여러분의 기억을 보관하는 것만으로도 충분합니다.",
			"저도 이만 메모를 하러 가야겠어요. 여기에 말이죠.",
		],
	},
	{
		title: "Memorize it forever.",
		desc: [
			"Memo에서는 추억을 허투루 놓치는 법이 없습니다.",
			"여러분들이 잊고 있던 기억들까지도 전부 저장합니다.",
			"아차 싶을 때, Memo를 찾아오시면 곧바로 해결됩니다.",
			"소중한 하루, 소중한 기억을 다시금 떠올려보는 건 어떤가요?",
		],
	},
];
