export const ExampleMemo = {
    일반: [
        {
            title: '매일 1개씩 JS 문제 풀기.',
            desc: '코딩 애플 인터넷 강의로 해결해보기',
        },
        {
            title: '매일 1개씩 JS 문제 풀기.',
            desc: '코딩 애플 인터넷 강의로 해결해보기',
        },
        {
            title: '매일 1개씩 JS 문제 풀기.',
            desc: '코딩 애플 인터넷 강의로 해결해보기',
        },
    ],
    생활: [
        {
            title: '매일 1개씩 팔굽혀펴기 도전.',
            desc: '힘들 거 같긴 한데 그래도 해보자고~',
        },
        {
            title: '야식 줄이고 건강하게 살기.',
            desc: '당신, 이러다 정말 죽을수도 있습니다.',
        },
    ],
    기타: [
        {
            title: '매일 1개씩 팔굽혀펴기 도전.',
            desc: '힘들 거 같긴 한데 그래도 해보자고~',
        },
        {
            title: '야식 줄이고 건강하게 살기.',
            desc: '당신, 이러다 정말 죽을수도 있습니다.',
        },
    ],
};
